Tekla.Structures.ModelInternal.CDelegateWrapper.ExportCreateSurfaceObject(Tekla.Structures.ModelInternal.dotSurfaceObject_t@)
DO NOT USE! For internal usage only!
pSurfaceObject:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportSelectSurfaceObject(Tekla.Structures.ModelInternal.dotSurfaceObject_t@)
DO NOT USE! For internal usage only!
pSurfaceObject:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportModifySurfaceObject(Tekla.Structures.ModelInternal.dotSurfaceObject_t@)
DO NOT USE! For internal usage only!
pSurfaceObject:
Returns: